Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalien_ehdokasasettelu_paattyy_pe_2_8__klo_16.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalien ehdokasasettelu päättyy pe 2.8. klo 16
sms: Sääʹmteeʹǧǧ vaali võboršiiʹǩǩi piijjmõš poott piâtnâc 2.8. čiâss 16

source: Saamelaiskäräjien vaalilautakunta muistuttaa saamelaiskäräjien vaalien 2019 ehdokasasettelun päättyvän pe 2.8. klo 16. Valitsijayhdistyksen perustamisasiakirjan/ehdokashakemuksen tulee olla vaalilautakunnalla Inarissa Sajoksen toimipisteessä sanottuun aikarajaan mennessä (osoite: Saamelaiskulttuurikeskus Sajos, Menesjärventie 2A, 99870 INARI).
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd mušttat, što Sääʹmteeʹǧǧ vaali 2019 võboršiiʹǩǩi piijjmõš poott piâtnâc påʹrǧǧmannu 2. peeiʹv čiâss 16. Vaʹlljeemõhttõõzz vuâđđeemäʹššǩeʹrjj/võboršeǩooccmõš âlgg leeʹd vaal-luʹvddkååʹddest Aanrest Sajoozz tuåimmpääiʹǩest peäggtum mieʹrräigga mõõneeʹst (addrõs: Sääʹmkulttuurkõõskõs Sajos, Menesjärventie 2A, 99870 AANAR).

source: Valitsijayhdistysten kannattaa huomioida tämä etenkin toimitettaessa asiakirjat postitse.
sms: Vaʹlljeemõhttõõzzi kannat väʹldded tän lokku jeäʹrben teʹl, ko äʹššǩiiʹrjid tuåimtet pååʹšt mieʹldd.

source: Vaalilautakunnalla ei ole muuta toimipistettä, jossa asiakirjoja otettaisiin vastaan.
sms: Vaal-luʹvddkååʹddest jie leäkku jeeʹres tuåimmpääiʹǩ, koʹst äʹššǩiiʹrjid vääldčeš vuâstta.

source: Äänioikeutettu voi kuulua vain yhteen valitsijayhdistykseen, tai muuten hänen nimensä poistetaan kaikista valitsijayhdistyksistä.
sms: Jiõnstemvuõiggâdvuõttneǩ vuäitt kuullâd tåʹlǩ õõut vaʹlljeemõhttõʹsse, leʹbe muđoi suu nõõm vääʹldet meädda pukin vaʹlljeemõhttõõzzin.

source: Valitsijayhdistyksen asiamiehellä on mahdollisuus täydentää tai oikaista hakemuksen tietoja ti 6.8. klo 16 asti.
sms: Vaʹlljeemõhttõõzz äʹššoummust lij vueiʹttemvuõtt tiuddeed leʹbe vuõiǥeed ooccmõõžž teâđaid vu 6.8. čiâss 16 räjja.

source: Ehdokasasettelulomakkeet löytyvät Saamelaiskäräjien verkkosivuilta osoitteesta www.samediggi.fi/vaalit-2019/ ja niitä saa vaalilautakunnan toimistosta Saamelaiskulttuurikeskus Sajoksesta.
sms: Võboršeeʹǩǩ piijjmõʹšše kuulli lomaakk käunnʼje Sääʹmteeʹǧǧ neʹttseeidain addrõõzzâst www.samediggi.fi/vaaljah-2019/?lang=an da tõid vuäǯǯ Sääʹmkulttuurkõõskõs Sajoozzâst še.

source: Lisätietoja
sms: Lââʹssteâđ

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd Sääʹmkulttuurkõõskõs Sajos Menesjärventie 2A 99870 Aanar +358 10 839 3120, +358 10 839 3138 vaalit@samediggi.fi
